<?php

$lang['orientation'] = 'توجيه وإدماج المترشحين';
// sub menu
$lang['inscriptions_des_demandeurs'] = "تنظيم تسجيلات طالبي التكوين";
// ==========================================================================================
$lang['add_aprentis'] = "إضافة متدربين";


// ==========================================================================================

// طباعة استمارات
$lang['impression_des_formulaires'] = "طباعة النماذج";
// sub menu


$lang['formations'] = 'تنظيم وتسيير التكوين';
$lang['recherche'] = "تنظيم ومتابعة نشاطات البحث والدراسات";
$lang['techniques'] = "تسيير الأجهزة التقنية والبيداغوجية";
$lang['manifestations'] = "الإنضباط والتظاهرات الثقافية والرياضية";
// side bar lang file
