<?php

$app_lang['orientation'] = 'توجيه وإدماج المترشحين';
// sub menu
$app_lang['inscriptions_des_demandeurs'] = "تنظيم تسجيلات طالبي التكوين";
// ==========================================================================================
$app_lang['add_aprentis'] = "إضافة متربص";
$app_lang['list_aprentis'] = "قائمة المتربصين";

// ==========================================================================================

// طباعة استمارات
// sub menu


// ==========================================================================================
$app_lang['formations'] = 'تنظيم وتسيير التكوين';
$app_lang['branch_et_specialite'] = "الشعب والتخصصات";
$app_lang['impression_des_formulaires'] = "طباعة النماذج";
// open_section
$app_lang['open_section'] = "فتح فرع";
// ==========================================================================================
$app_lang['recherche'] = "تنظيم ومتابعة نشاطات البحث والدراسات";
$app_lang['techniques'] = "تسيير الأجهزة التقنية والبيداغوجية";
$app_lang['manifestations'] = "الإنضباط والتظاهرات الثقافية والرياضية";
// side bar app_lang file
